CENSORED_WORDS = ['підар', 'підор', 'блят', 'лох', 'сука', 'гандон', 'хуй', 'хуня', 'даун', 'курва', 'шлюха', 'сучара', 'пізда', 'капзда', 
'уебище', 'рукаблуд', 'єбанутий', 'єблан', 'лошок', 'мразь', 'кончений', 'пісюн', 'пісяка', 'пісюнчик', 'писюнчик', 'йоптвою мать', 'йобаний рот', 'йобаний', 'курвисько', 'їбань'
, 'єбанько', 'йобаний', 'піськодрочер', 'дроч', 'заїб', 'заїбал', 'потоскуха', 'шалава', 'ебал', 'педик', 'дристун', 'серун', 'бздун', 'бздюха', 'дідька'
, 'дідько', 'срали-мазали', 'пельку', 'пелька', 'сраної', 'дерьмак', 'елда', 'елдище', 'залупа', 'єбaнько'
, 'ебат', 'єбат', 'еблан', 'єблан']
